Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/har_gitt_uttalelse_til_lovendringsforslag_knyttet_til_vindkraft.html.tmx
Source language: nob
Languages: sme

source: Har gitt uttalelse til lovendringsforslag knyttet til vindkraft
sme: Buktán cealkámuša láhkarievdadanárvalusaide mat gusket bieggafápmui

source: Sametinget har gitt uttalelse til forslag til endringer i energiloven og plan- og bygningsloven knyttet til vindkraft på land , som er på høring.
sme: Sámediggi lea buktán cealkámuša rievdadanárvalusaide energiijalágas ja plána- ja huksenlágas mat gusket bieggafápmui nannámis, mat dál leat gulaskuddamis.

source: Sametinget forventer at samiske rettighetshaveres mulighet til å delta i beslutningsprosesser styrkes og myndighetenes plikt til å konsultere ikke svekkes .
sme: Sámediggi vuordá ahte sámi vuoigatvuođaguddiid vejolašvuohta oassálastit mearridanproseassain nannejuvvo ja ahte eiseválddiid konsulterengeatnegasvuohta ii láivvo.

source: Endringsforslagene innebærer at det skal gjøres en overordnet avklaring av arealbruken etter plan- og bygningsloven gjennom områderegulering, før det gis konsesjon.
sme: Rievdadanárvalusat mielddisbuktet ahte galgá dahkkot bajitdási čielggadeapmi areálageavaheamis plána- ja huksenlága mielde guovloregulerema bokte, ovdal go addo konsešuvdna.

source: Konsesjonsbehandlingen videreføres som en helhetlig samfunnsøkonomisk avveining av alle fordeler og ulemper ved prosjektet.
sme: Konsešuvdnameannudeapmi viidásetfievrreduvvo buot ovdamuniid ja heađuštusaid ollislaš servodatekonomalaš vihkkedallamin prošeavttas.

source: Sametingsråd Maja Kristine Jåma (NSR) registrerer at forslagene til lovendringer har stort fokus på å effektivisere prosessene ved etablering av vindkraftverk, for å møte utbyggernes krav for raskere prosesser og regjeringens ønske om raskere utbygging av mer fornybar kraft.
sme: Sámediggeráđđi Maja Kristine Jåma (NSR) registrere ahte láhkarievdadanárvalusain lea stuora fokus dasa ahte beavttálmahttit proseassaid go ásaha bieggafápmorusttega, vai deivet huksejeddjiid gáibádusaid jođáneappot proseassaide ja ráđđehusa sávaldaga jođáneappot oažžut sadjái eanet ođasmuvvi fámu.

source: – Jeg mener at høringsnotatet og forslagene til lovendring fortsatt er mangelfulle i sin beskrivelse hvordan de foreslåtte lovendringene bidrar til å styrke forutsigbarheten og det menneskerettslige vernet av samiske rettighetshavere i møte med vindkraftindustrien.
sme: – Mun oaivvildan ahte gulaskuddannotáhta ja láhkarievdadanárvalusat ain leat váilevaččat čilgehusas movt dan evttohuvvon láhkarievdadusat váikkuhit nannet einnostahttivuođa ja sámi vuoigatvuođaguddiid olmmošvuoigatvuođalaš suddjema go deaivvadit bieggafápmoindustriijain.

source: Et ønske om raskere utbygging av vindkraft kan under ingen omstendigheter gå på bekostning av samenes menneskerettigheter som urfolk, sier Jåma.
sme: Dáhttu jođáneappot hukset bieggafámu ii sáhte man ge dilálašvuođa dihte dagahit ahte njeidet sápmelaččaid olmmošvuoigatvuođaid álgoálbmogin, dadjá Jåma.

source: Sametingsrådet er kritisk til foreslåtte endringer i klagebehandling av innsigelser og klager mot områdereguleringsplaner for vindkraftverk.
sme: Sámediggeráđđi moaitá daid árvaluvvon rievdadusaid vuostecealkámušaid ja bieggafápmorusttegiid guovloregulerenplánaid váidagiid váiddameannudeamis.

source: Departementene foreslår at behandlingen av klage på vedtak om områderegulering for vindkraftverk flyttes fra Statsforvalteren til Kommunal- og distriktsdepartementet.
sme: Departemeanttat árvalit ahte bieggafápmorusttegiid guovloregulerema mearrádusaid váidagat sirdojuvvojit Stáhtahálddašeaddjis Gielda- ja guovlodepartementii.

source: Sametingsrådet mener at Statsforvalterne på regionalt nivå har langt mer inngående kunnskap om samiske forhold og reindrift enn det som departementet besitter.
sme: Sámediggeráđđi oaivvilda ahte Stáhtahálddašeddjiin regionála dásis lea olu lagat diehtu sámi dilálašvuođaid ja boazodoalu birra go mii departemeanttas lea.

source: – Jeg er også kritisk til at det ikke tydeliggjøres hvorvidt samiske rettighetshavere og Sametinget har anledning til konsultasjoner i forbindelse med klagebehandling i Kommunal- og distriktsdepartementet.
sme: – Lean maid kritihkalaš dasa ahte ii čielggaduvvo leago sámi vuoigatvuođaguddiin ja Sámedikkis vejolašvuohta konsultašuvnnaide váiddagieđahallama oktavuođas Gielda- ja guovlodepartemeanttas.

source: Sametingsrådet kan ikke slutte seg til en ordning der departementet fritas fra å konsultere direkte berørte samiske interesser og rettighetshavere samt Sametinget før vedtak av eventuelle klager og innsigelser mot områdereguleringer for vindkraft, understreker Jåma.
sme: Sámediggeráđđi ii sáhte doarjut ortnega mas departemeanta ii dárbbaš konsulteret sámi beroštumiid ja vuoigatvuođaguddiid geaidda dát njuolga guoská ja Sámedikki ovdal mearrádus dahkko vejolaš moaitagiin ja vuostecealkámušain guovloreguleremiin bieggafápmui, dadjá Jåma.

source: Sametingsrådet savner også en tydeliggjøring av forholdet mellom planbestemmelser i tråd med plan- og bygningsloven samt vilkår og avbøtende tiltak i tråd med energiloven.
sme: Sámediggeráđđi maid váillaha čielggadeami oktavuođas gaskal plánamearrádusaid mat leat plána- ja huksenlága mielde ja eavttuin ja váidudeaddji doaimmain mat leat energiijalága mielde.

source: – For at Sametinget eller direkte berørte samiske interesser og rettighetshavere skal kunne gi sitt frie og forhåndsinformerte samtykke til planer eller tiltak, er eventuelle avbøtende tiltak en del av vurderingene.
sme: – Jus Sámediggi dahje sámi beroštumit ja vuoigatvuođaguoddit geaidda ášši njuolga guoská galget sáhttit addit iežaset friddja ja ovdagihtii dieđihuvvon miehtama plánaide dahje doaimmaide, de leat vejolaš váidudeaddji doaimmat oassin árvvoštallamis.

source: Slik Sametinget leser det, vil et vedtak om områderegulering i praksis bety at man går inn for også å gi en konsesjon.
sme: Nu go Sámediggi lohká dán, de mearkkaša guovloreguleren mearrádus duohtavuođas dan ahte áigot maiddái addit konsešuvnna.

source: Dersom samiske parter ikke vil kunne vurdere eventuelle vilkår og avbøtende tiltak ved vurdering av konsekvensene av en områderegulering, vil det være et ufullstendig grunnlag for å gi eller nekte sitt samtykke, avslutter Jåma.
sme: Jus sámi bealit eai beasa árvvoštallat vejolaš eavttuid ja váidudeaddji doaimmaid go árvvoštallet guovloregulerema váikkuhusaid, de ii leat ollislaš vuođđu miehtat dahje hilgut, dadjá Jåma.

source: Sametinget ber om konsultasjoner om endringer i energiloven og plan- og bygningsloven med Kommunal- og distriktsdepartementet og Olje- og energidepartementet.
sme: Sámediggi bivdá konsultašuvnnaid energiijalága ja plána- ja huksenlága rievdadusaide Gielda- ja guovlodepartemeanttain ja Oljo- ja energiijadepartemeanttain.

source: Frist til merknader til lovendringsforslaget er satt til 27. februar.
sme: Áigemearri buktit mearkkašumiid láhkarievdadanárvalussii lea guovvamánu 27. beaivvi.

source: Les mer om høringen på regjeringens nettside
sme: Loga eanet gulaskuddama birra ráđđehusa neahttasiiddus

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR) , mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sme: Sámediggeráđđi Maja Kristine Jåma (NSR) addá jearahallama ja vástida gažaldagaide, mob. +47 472 42 366, maja.kristine.jama@samediggi.no
